{"yemekler":[
    	{ 
	"icerik_id":1, 
	"icerik_baslik":"Öfke Gelir Göz Kararýr, Öfke Gider Yüz Kýzarýr", 
	"icerik":"Günlük hayatýmýzda  hepimiz zorlayýcý yaþam koþullarý,  stres  yaratan olaylar, karþýlanmayan beklentilerimiz dolayýsý ile 
öfke patlamalarý yaþayabiliyoruz. Öfke son derece normal ve yaþamýn sürdürülebilmesi için gerekli duygusal bir tepkidir. Burada önemli olan öfke kontrolümüzü saðlayýp 
saðlayamadýðýmýzdýr. Öfke kontrol edilemediðinde yýkýcý, saldýrgan ve 
tahrip edici tepkilere dönüþebilir. Öfkelerini uygun þekilde yönlendiremeyen bireyler þiddet gösterebilir ve saldýrganlaþabilirler.

ÖFKE HABERÝNÝ VEREN FÝZÝKSEL BELÝRTÝLER!

Öfkelendiðimizde vücudumuz bazý sinyaller verir. Bunlar;

Stres ve gerginlik baþlar. Kiþi, öfkelenmeden önceki ha­linde deðildir artýk. Yavaþ yavaþ gerilmeye, stres belirtileri gös­termeye baþlar. Aslýna bakarsanýz uzun vadede yaþanan stresin 
belirtileri, öfke anýnýn hemen öncesinde topyekûn yaþanýr.
Enerjiyi artýran adrenalin salgýsý artar. Böbrek üstü bezi vücuda anlýk enerji saðlamak için karaciðerde depolanan gli­kojenin kan þekerine dönüþtürülmesine yardýmcý olan adre­nalin adlý stres hormonunu devreye sokar.
Nefes alýp verme sýklaþýr. Böylece vücuda daha fazla oksi­jen saðlanmaya çalýþýlýr.
Kalp atýþlarý hýzlanýr. Böylece kan dolaþýmýný artýracak sistem devreye girmiþ olur.
Sindirim yavaþlar. Þah damarlarý; özellikle yüz ve alýndaki bölümleri geniþ­ler. Kaslarýn gerginliði ve titremesi artar.
Boðaz ku­rur. Terleme artar, deri direnci azalýr.
Seste bir aksaklýk ve çatlaklýk baþlar. Beden öne doðru eðilerek saldýrýya hazýrlanýr.
Gözler kararýr, solunum hýzlanýr, aðýz kapanarak diþler sý­kýldýðý için solunum burun delikleri açýlarak saðlanýr.
Öfkeyle birlikte çok kere bulantý, aðýzda yapýþkanlýk ve hazým bozukluðu oluþur.
Kan damarlarý geniþler, kan dolaþýmý hýzlanýr. Bundan ötürü kýzarma veya þiþme meydana gelebilir.
ÖFKEMÝZÝ NASIL KONTROL EDERÝZ ?

Peki öfkemizi nasýl kontrol ederiz? Öfkemizi kontrol altýna almayý beceremediðimiz zaman, geri dönüþü olmayan birçok olumsuz olaya sebep oluruz. Mevlana’nýn da söylediði gibi “Öfke rüzgar gibidir, 
bir süre sonra diner; ama birçok dal kýrýlmýþtýr bile.” Öfkemizi kontrol etmenin birçok yöntemi ve tekniði bulunmaktadýr. Bu yöntemler kiþiden kiþiye deðiþmektedir. Her birey kendine uygun yöntemi seçip öfke anýnda bu yöntemi uygulamalýdýr. Soykan’a göre öfkeyi denetlemeye yönelik yöntemler þunlardýr;

Kendi öfkenizi tetikleyen durumlarý ve öfkenizin biçimini tanýmlayýn.
Kendi kendinizi sakinleþtirmeye yönelik egzersizleri düzenli olarak yapýn.
Derin nefes alýn, nabýz atýþlarýnýzý ve nefesinizi kontrol altýna alýn.
Kendinize, sizi sakinleþtirecek cümleler söyleyin.
Kendinizi, kontrol etme konusunda kararlý olun.
Þiddete yönelik davranýþlarý asla kabul edilebilir çözümler olarak deðerlendirmeyin.
Öfke duygusuna evet, ancak bu duyguyla davranmaya hayýr, baðýrmayýn, vurmayýn.
Çevrenizdekileri, öfkelendiðinize ait bilgilendirin.
Kendinize zaman tanýyýn.
Eðer mümkün ise kendinizi öfkeli olduðunuz ortamdan hemen uzaklaþtýrýn ve sorunla, ancak kontrolünüzü yeniden kazandýðýnýzda uðraþýn.
Problemi açýklýða kavuþturmaya çalýþýn ve çözümü aramaya odaklanýn.
Bol bol gülün ve espri yeteneðinizi kullanýn olaya yeni bir bakýþ açýsý ve yeni bir çerçeve kazandýrýn.
Kiþisel saldýrýlara cevap vermeyin kiþiselleþtirmekten kaçýnýn.",
	
	"icerik_resim":"https://psikolojigazetesi.com/wp-content/uploads/2018/07/kaplumbaga-teknigi.png"
	}

	{
	"icerik_id":2, 
	"icerik_baslik":"Hayat’a Renkli Tarafýndan Bakýn!",
	"icerik":"Günlük yaþantýmýzda hepimizin hayatýnda iyi veya kötü durum/olaylar olabiliyor.
Kritik olan bu iyilik veya kötülüklerin bizim tarafýmýzdan nasýl görüldüðüdür. Bazen farklý 2 kiþi ayný olay karþýsýnda tamamen farklý
 tepkiler verebiliyor. Ýþte bunun sebebi bizlerin HAYAT’A BAKIÞ AÇISI’dýr.

Psikolojik açýdan deðerlendirildiðinde, bakýþ açýsý insanlarý birbirinden ayýran en kritik özelliklerden biridir. Kendini geliþtiren ve 
tarihte önemli kiþilerin biyografilerini okuduðunuzda hepsinde dikkatinizi çeken tek bir nokta vardýr; zorluklara karþý bakýþ açýsý. 
Geçmiþte de olduðu gibi günümüzde de birçok yaklaþým örnekleri vardýr. Felsefe bunun en önemli göstergesidir. Felsefe’nin içeriðine 
bakýldýðýnda her filozof kendi bakýþ açýlarýyla gündeme gelmiþtir. Sizlerde ne yaparsanýz yapýn doðru bir bakýþ açýsý kazanamazsanýz kötülüklerin içerisinde kaybolursunuz.

Genelde baþkalarýndan, beklentilerimizle ayný doðrultuda hareket etmesini bekleriz. Neyin iyi ya da doðru davranýþ olduðunu önceden 
belirler; doðru ve uygun olduðunu düþündüðümüz davranýþlarda karar kýlarýz. Böylece, bu parçalardan herhangi biri eksik kaldýðýnda, 
sezgisel rehberimiz bizi beklediðimiz sonuca götürmediðinde, o durum veya kiþi ile ilgili “kötü, zararlý gibi olumsuz etiketler üretiriz. 
Oysa ki her birey farklý ve kendine özel kiþiliði ile vardýr. Olaylara ne taraftan bakmak istersek hayatýmýz o yönde ilerler.",
	
	"icerik_resim":"https://psikolojigazetesi.com/wp-content/uploads/2018/07/6-mi-9-mu-300x259.jpg"
	}


	{
	"icerik_id":3, 
	"icerik_baslik":"Hazýrlanýyor",
	"icerik":"Hazýrlanýyor",
	"icerik_resim":"http://i2.haber7.net//haber/haber7/photos/2016/20/panik_atagi_baslamadan_onlemenin_yolu_1463817218_2076.jpg"
	}


]}
